const cards = [
  {
    id: 1,
    title: "Утренний бухгалтер",
    subtitle: "Перед рассветом",

    content:
      "Самые важные новости и события за день. Кратко, по делу, структурировано.",
    img: "card_img1",
    contains: [
      {
        id: 1,
        text: "Новости для бухгалтеров, ИП и директора",
      },
      {
        id: 2,
        text: "Подборка статей за день",
      },
    ],
    totalUsers: 59342,
  },
  {
    id: 2,
    title: "Ночной бухгалтер",
    subtitle: "После заката",

    content:
      "Самая краткая газета о налогах и бухучете в мире — современная рассылка для чтения.",
    img: "card_img2",
    contains: [
      {
        id: 1,
        text: "Анализ, оценка и только самое главное",
      },
      {
        id: 2,
        text: "Лучшие комменты юзеров в обзоре",
      },
    ],
    totalUsers: 37480,
  },
  {
    id: 3,
    title: "Ножницы скидок",
    subtitle: "Раз в две недели",

    content:
      "Подборка самых выгодных и полезных спецпредложений от надежных компаний.",
    img: "card_img3",
    contains: [
      {
        id: 1,
        text: "Акции и скидки от лидеров рынка",
      },
      {
        id: 2,
        text: "Те, кто подписался – экономят много денег ",
      },
    ],
    totalUsers: 92118,
  },
  {
    id: 4,
    title: "Чемодан вебинаров",
    subtitle: "По мере появления анонсов",

    content:
      "Подборка с анонсами бесплатных вебинаров на самые топовые темы при участии экспертов.",
    img: "card_img4",
    contains: [
      {
        id: 1,
        text: "Никогда не пришлем платные вебинары",
      },
      {
        id: 2,
        text: "Подборка топовых тем для вебинаров",
      },
    ],
    totalUsers: 92082,
  },
];

export default cards;
